function getPoems() {
    return [
           "Кой разплака доброто момиче? Кой сърцето моминско разби? Две сълзи колебливо се сляха със пенливите морски вълни. Може би затова са солени пенливите морски вълни. Векове, векове са наводнени от разплакани тъжни очи. Мое малко и нежно момиче, с разплакани тъжни очи, не разкривай лицето, очите прекрасни. Щом умееш да плачеш - плачи! По красиви от морския залив са разплаканите очи. Аз отдавна не мога да плача, затова толкова много ме боли.",
        "Небето необятно ме погълна, обгърна ме с безбрежна синева. Представих си, че плувам върху облак, минавайки под пъстрата дъга. Незрима бях, прашинка под дъгата, протегнала към слънцето ръка. Сърцето ми препускаше щастливо - Вселена малка, къс от любовта. От купола на синята безкрайност, със шепите си пръснах по света, прашеца на любовната магия. Дали те омагьосах със това?",
        "Превземай всичко що ти пречи, гасни дори, ала живей, бъди човек, а не човече, гори, но никога не тлей! Печал и милост не признавай, гранит бъди, сърце от мраз. Едничка власт в света признавай, власта на своето могъщо АЗ!",
        "Ти си мисълта с която заспивам, ти си съня които сънувам, ти си усмивката на моите устни,ти си сълзите солени и вкусни,ти си мечтата за красиво и нежно,ти си стиха захвърлен небрежно, ти си волната птица в небето, ти си човекът, стигнал до сърцето!",
        "О, трябва този свят да се изстрада, повторно трябва в теб да се роди и всяка вещ и образ покрай тебе сърцето твое да пресътвори. За да останеш, за да си потребен, за да те има и след теб дори.",
        "Умът не може да се скрие и умният живее трудно.По-лесно е да се пропие, че трезвен се живее трудно. Но който истински е умен, остава трезвен. Ще се бие, ще вие, ала ще надвие! И все тъй ще живее трудно.",
        "Хубаво ми е със теб! С пламъчетата игриви като на мъничко дете са очите ти щастливи. Хубаво ми е със теб! Сутрин да ме будиш нежно, а след трудния ни ден пак да сме в любов безбрежна. Хубаво ми е със теб! Толкоз хубаво, че мога и безкрайното море да запаля в своя огън.",
        "Без теб денят ми мразовит бе,със тебе пролет разцъфтя. Без тебе плачеха върбите, а с теб и гарванът запя ;) Какво ли щях да съм сега? Откъснат и повяхнал цвят. Живот си ти и светлина,със теб е хубав тоя свят.",
        "За мене ти си въздух За мен си светлина За мене ти си слънце, огряло през дъжда За мене ти си огън на зимата в нощта за мене ти сълза си дошла от радостта"
    ]
}
